const dteamShortClientNameConvertMap = {'41': '109第1標', 
                        '42': '109第2標', 
                        '45': '109第5標', 
                        '47': '109全市橋', 
                        '51': '112道更第1標',
                        '52': '112第2標',
                        '53': '112第3標',
                        '54': '112第4標',
                        '55': '112第5標',
                        '56': '112第6標',
                        '57': '111全市橋',
                        '67': '112全市橋',
                        '69': '110橋維第1標',
                        '79': '112橋維第2標',
                        '81': '112大同成效式',
                        '91': '111中山成效式'}

module.exports = dteamShortClientNameConvertMap